export const truckRows: [string, string][] = [
  ["Машина (марка ТС)", "FAW J6P-390"],
  ["Гос. номер", "А479ХО252"],
  ["Колёсная формула", "6×4"],
  ["Стрела", "Грузоподъёмность: 8т, длина 20м"],
  ["Борт", "Грузоподъёмность: 35т, длина 8м"],
  ["Высота платформы", "1,4 м"],
  ["Доп. оборудование", "Монтажная Люлька"],
];

export const driverRows: [string, string][] = [
  ["ФИО", "Никифоров Александр Николаевич"],
  ["Год рождения", "07.02.1988"],
  ["Паспорт", "2413 708777"],
  ["Дата выдачи", "08.04.2014"],
  ["Код подразделения", "370-027"],
  ["Кем выдан", "Межрайонным отделением УФМС России по Ивановской области в г. Пучеж"],
  ["В/у", "99 39 140170"],
];